{
  "FTerm.nvim": { "branch": "master" },
  "bullets.vim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "kiwi.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "moonqueen.nvim": { "branch": "main" },
  "no-neck-pain.nvim": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "perona.nvim": { "branch": "main" },
  "render-markdown.nvim": { "branch": "main" },
  "shipwright.nvim": { "branch": "master" },
  "trouble.nvim": { "branch": "main" },
  "wordcount.nvim": { "branch": "main" }
}
